PythonFOAM/Solver_Examples/PODFoam_Debug/system/stressComponents
type            turbulenceFields;
libs            ("libfieldFunctionObjects.so");

writeControl    writeTime;

fields          (devReff);

